Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Copy subject lines to clipboard
de: Betreffzeilen in die Zwischenablage kopieren
es: Copiar las líneas de asunto al portapapeles
fr: Copier les lignes de sujet dans le presse-papiers
hi: विषय पंक्तियाँ क्लिपबोर्ड पर कॉपी करें
it: Copia le righe dell'oggetto negli appunti
ja: 件名行をクリップボードにコピー
ko: 제목 줄을 클립보드에 복사
pt_br: Copiar linhas de assunto para a área de transferência
zh_hans: 将主题行拷贝到剪贴板
zh_hant: 將主旨列拷貝到剪貼板

source: Copy Subjects
de: Betreffs kopieren
es: Copiar asuntos
fr: Copier les sujets
hi: विषय कॉपी करें
it: Copia oggetti
ja: 件名をコピー
ko: 제목 복사
pt_br: Copiar assuntos
zh_hans: 拷贝主题
zh_hant: 拷貝主旨

source: Copy summary
de: Zusammenfassung kopieren
es: Copiar resumen
fr: Copier le résumé
hi: सारांश कॉपी करें
it: Copia riepilogo
ja: 要約をコピー
ko: 요약 복사
pt_br: Copiar resumo
zh_hans: 拷贝摘要
zh_hant: 拷貝摘要

source: Copy the archive to another disk, verified, and open it from there. If the disk is away, the copy on this device stays usable. Nothing is deleted until the new location is live.
de: Das Archiv verifiziert auf eine andere Festplatte kopieren und von dort öffnen. Ist die Festplatte nicht da, bleibt die Kopie auf diesem Gerät nutzbar. Nichts wird gelöscht, bis der neue Ort aktiv ist.
es: Copia el archivo a otro disco, verificado, y ábrelo desde allí. Si el disco no está, la copia de este dispositivo sigue siendo utilizable. No se elimina nada hasta que la nueva ubicación esté activa.
fr: Copiez l'archive sur un autre disque, avec vérification, et ouvrez-la depuis là. Si le disque est absent, la copie sur cet appareil reste utilisable. Rien n'est supprimé tant que le nouvel emplacement n'est pas actif.
hi: संग्रह को सत्यापित करते हुए किसी अन्य डिस्क पर कॉपी करें और वहाँ से खोलें। यदि डिस्क दूर है, तो इस डिवाइस पर प्रति उपयोग योग्य रहती है। नया स्थान सक्रिय होने तक कुछ भी हटाया नहीं जाता।
it: Copia l'archivio su un altro disco, con verifica, e aprilo da lì. Se il disco non c'è, la copia su questo dispositivo resta utilizzabile. Nulla viene eliminato finché la nuova posizione non è attiva.
ja: アーカイブを検証付きで別のディスクにコピーし、そこから開きます。ディスクが接続されていない場合も、このデバイス上のコピーは使用できます。新しい場所が有効になるまで何も削除されません。
ko: 아카이브를 다른 디스크로 검증하며 복사하고 거기서 엽니다. 디스크가 없으면 이 기기의 사본을 계속 사용할 수 있습니다. 새 위치가 활성화될 때까지 아무것도 삭제되지 않습니다.
pt_br: Copie o arquivo para outro disco, com verificação, e abra-o de lá. Se o disco estiver ausente, a cópia neste dispositivo continua utilizável. Nada é apagado até que o novo local esteja ativo.
zh_hans: 将归档拷贝到另一块磁盘（经验证）并从那里打开。如果磁盘不在，本设备上的副本仍可使用。在新位置生效之前不会删除任何内容。
zh_hant: 將封存拷貝到另一個磁碟（經驗證）並從那裡開啟。如果磁碟不在，此裝置上的副本仍可使用。在新位置生效之前不會刪除任何內容。

source: Copy the complete history as text — paste it into case notes or an incident record
de: Den vollständigen Verlauf als Text kopieren — in Fallnotizen oder einen Vorfallbericht einfügen
es: Copiar el historial completo como texto — pégalo en las notas del caso o en un registro de incidentes
fr: Copier l'historique complet en texte — à coller dans les notes du dossier ou un rapport d'incident
hi: पूरा इतिहास पाठ के रूप में कॉपी करें — केस नोट्स या घटना रिकॉर्ड में पेस्ट करें
it: Copia la cronologia completa come testo — incollala nelle note del caso o in un registro incidenti
ja: 履歴全体をテキストとしてコピー — 案件メモやインシデント記録に貼り付け
ko: 전체 기록을 텍스트로 복사 — 사건 메모나 사고 기록에 붙여넣기
pt_br: Copiar o histórico completo como texto — cole nas notas do caso ou em um registro de incidente
zh_hans: 将完整历史拷贝为文本——粘贴到案件记录或事件记录中
zh_hant: 將完整歷史記錄拷貝為文字——貼到案件筆記或事件記錄中

source: Copy the document number
de: Die Dokumentnummer kopieren
es: Copiar el número de documento
fr: Copier le numéro de document
hi: दस्तावेज़ संख्या कॉपी करें
it: Copia il numero del documento
ja: 書類番号をコピー
ko: 문서 번호 복사
pt_br: Copiar o número do documento
zh_hans: 拷贝文档编号
zh_hant: 拷貝文件編號

source: Copy the figures below as plain text
de: Die Zahlen unten als Klartext kopieren
es: Copiar las cifras de abajo como texto sin formato
fr: Copier les chiffres ci-dessous en texte brut
hi: नीचे दिए आँकड़े सादे पाठ के रूप में कॉपी करें
it: Copia le cifre qui sotto come testo semplice
ja: 下の数値をプレーンテキストとしてコピー
ko: 아래 수치를 일반 텍스트로 복사
pt_br: Copiar os números abaixo como texto simples
zh_hans: 将下方数字拷贝为纯文本
zh_hant: 將下方數字拷貝為純文字

source: Copy the full SHA-256
de: Den vollständigen SHA-256 kopieren
es: Copiar el SHA-256 completo
fr: Copier le SHA-256 complet
hi: पूरा SHA-256 कॉपी करें
it: Copia lo SHA-256 completo
ja: 完全な SHA-256 をコピー
ko: 전체 SHA-256 복사
pt_br: Copiar o SHA-256 completo
zh_hans: 拷贝完整的 SHA-256
zh_hant: 拷貝完整的 SHA-256

source: Copy the Report
de: Bericht kopieren
es: Copiar el informe
fr: Copier le rapport
hi: रिपोर्ट कॉपी करें
it: Copia il report
ja: レポートをコピー
ko: 보고서 복사
pt_br: Copiar o relatório
zh_hans: 拷贝报告
zh_hant: 拷貝報告

source: Copy the Summary
de: Zusammenfassung kopieren
es: Copiar el resumen
fr: Copier le résumé
hi: सारांश कॉपी करें
it: Copia il riepilogo
ja: 要約をコピー
ko: 요약 복사
pt_br: Copiar o resumo
zh_hans: 拷贝摘要
zh_hant: 拷貝摘要

source: Copy the whole story file as Markdown
de: Die gesamte Story-Datei als Markdown kopieren
es: Copiar todo el archivo de historia como Markdown
fr: Copier tout le dossier narratif en Markdown
hi: पूरी स्टोरी फ़ाइल Markdown के रूप में कॉपी करें
it: Copia l'intero story file come Markdown
ja: ストーリーファイル全体を Markdown としてコピー
ko: 전체 스토리 파일을 Markdown으로 복사
pt_br: Copiar todo o arquivo de história como Markdown
zh_hans: 将整个故事文件拷贝为 Markdown
zh_hant: 將整個故事檔案拷貝為 Markdown

source: Copy to Archive
de: Ins Archiv kopieren
es: Copiar al archivo
fr: Copier dans l'archive
hi: संग्रह में कॉपी करें
it: Copia nell'archivio
ja: アーカイブにコピー
ko: 아카이브로 복사
pt_br: Copiar para o arquivo
zh_hans: 拷贝到归档
zh_hant: 拷貝到封存

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
hi: क्लिपबोर्ड पर कॉपी करें
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
pt_br: Copiar para a área de transferência
zh_hans: 拷贝到剪贴板
zh_hant: 拷貝到剪貼板

source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
hi: क्लिपबोर्ड पर कॉपी करें
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
pt_br: Copiar para a área de transferência
zh_hans: 拷贝到剪贴板
zh_hant: 拷貝到剪貼板

source: Copyright © 2025-2026 mailin. All rights reserved.
de: Copyright © 2025-2026 mailin. Alle Rechte vorbehalten.
es: Copyright © 2025-2026 mailin. Todos los derechos reservados.
fr: Copyright © 2025-2026 mailin. Tous droits réservés.
hi: कॉपीराइट © 2025-2026 mailin. सर्वाधिकार सुरक्षित।
it: Copyright © 2025-2026 mailin. Tutti i diritti riservati.
pt_br: Copyright © 2025-2026 mailin. Todos os direitos reservados.
zh_hans: Copyright © 2025-2026 mailin. 保留所有权利。
zh_hant: Copyright © 2025-2026 mailin. 保留一切權利。

source: CORE
de: KERN
es: NÚCLEO
fr: CŒUR
hi: मूल
it: NUCLEO
ja: コア
ko: 핵심
pt_br: NÚCLEO
zh_hans: 核心
zh_hant: 核心

source: Corpus
de: Korpus
hi: कॉर्पस
ja: コーパス
ko: 말뭉치
zh_hans: 语料库
zh_hant: 語料庫

source: Correct with a Reversal
de: Mit einer Stornierung korrigieren
es: Corregir con una reversión
fr: Corriger par une contre-passation
hi: उलटकर सुधारें
it: Correggi con uno storno
ja: 取り消しで訂正
ko: 취소 처리로 정정
pt_br: Corrigir com um estorno
zh_hans: 用冲销更正
zh_hant: 用沖銷更正

source: corrected by examiner
de: vom Prüfer korrigiert
es: corregido por el examinador
fr: corrigé par l'examinateur
hi: परीक्षक द्वारा सुधारा गया
it: corretto dall'esaminatore
ja: 審査者により訂正
ko: 검사자가 정정함
pt_br: corrigido pelo examinador
zh_hans: 由审查员更正
zh_hant: 由審查員更正

source: Corrective actions, remediations, corrections, fix-it items — each linked to its cause. Closing requires a human effectiveness decision with evidence.
de: Korrekturmaßnahmen, Abhilfen, Berichtigungen, Fix-it-Punkte — jeweils mit ihrer Ursache verknüpft. Das Schließen erfordert eine menschliche Wirksamkeitsentscheidung mit Beweis.
es: Acciones correctivas, remediaciones, correcciones, puntos a arreglar — cada uno vinculado a su causa. Cerrarlo requiere una decisión humana de eficacia con evidencia.
fr: Actions correctives, remédiations, rectifications, points à corriger — chacun lié à sa cause. La clôture exige une décision humaine d'efficacité étayée par des preuves.
hi: सुधारात्मक कार्रवाइयाँ, उपचार, सुधार, ठीक-करने योग्य बिंदु — प्रत्येक अपने कारण से जुड़ा। बंद करने के लिए साक्ष्य सहित मानवीय प्रभावशीलता निर्णय आवश्यक है।
it: Azioni correttive, rimedi, correzioni, elementi da sistemare — ciascuno collegato alla sua causa. La chiusura richiede una decisione umana di efficacia con prove.
ja: 是正措置、改善、修正、要対応項目 — それぞれが原因に紐づきます。クローズには、証拠に基づく人による有効性の判断が必要です。
ko: 시정 조치, 교정, 수정, 해결 항목 — 각각 원인에 연결됩니다. 종결하려면 증거를 바탕으로 한 사람의 효과성 판단이 필요합니다.
pt_br: Ações corretivas, remediações, correções, itens a consertar — cada um vinculado à sua causa. O encerramento exige uma decisão humana de eficácia com evidências.
zh_hans: 纠正措施、补救、修正、待修复项——每项都与其原因关联。关闭需要有证据支持的人工有效性判断。
zh_hant: 矯正措施、補救、修正、待修復項目——每項都與其原因關聯。結案需要有證據支持的人工有效性判斷。

source: Correlating threat signals...
de: Bedrohungssignale werden korreliert …
es: Correlacionando señales de amenaza...
fr: Corrélation des signaux de menace...
hi: खतरा संकेतों का सहसंबंध हो रहा है...
it: Correlazione dei segnali di minaccia...
ja: 脅威シグナルを相関分析中...
ko: 위협 신호 상관 분석 중...
pt_br: Correlacionando sinais de ameaça...
zh_hans: 正在关联威胁信号...
zh_hant: 正在關聯威脅訊號...

source: Could not estimate — the archive did not answer.
de: Schätzung nicht möglich — das Archiv hat nicht geantwortet.
es: No se pudo estimar — el archivo no respondió.
fr: Estimation impossible — l'archive n'a pas répondu.
hi: अनुमान नहीं लगाया जा सका — संग्रह ने उत्तर नहीं दिया।
it: Impossibile stimare — l'archivio non ha risposto.
ja: 見積もれませんでした — アーカイブが応答しませんでした。
ko: 추정할 수 없음 — 보관함이 응답하지 않았습니다.
pt_br: Não foi possível estimar — o arquivo não respondeu.
zh_hans: 无法估算——归档未响应。
zh_hant: 無法估算——封存未回應。

source: Could not parse file. Try .mbox, .eml, or .zip.
de: Datei konnte nicht gelesen werden. Versuchen Sie .mbox, .eml oder .zip.
es: No se pudo analizar el archivo. Prueba con .mbox, .eml o .zip.
fr: Impossible d'analyser le fichier. Essayez .mbox, .eml ou .zip.
hi: फ़ाइल पार्स नहीं हो सकी। .mbox, .eml या .zip आज़माएँ।
it: Impossibile analizzare il file. Prova con .mbox, .eml o .zip.
ja: ファイルを解析できませんでした。.mbox、.eml、.zip をお試しください。
ko: 파일을 분석할 수 없습니다. .mbox, .eml 또는 .zip을 시도하세요.
pt_br: Não foi possível analisar o arquivo. Tente .mbox, .eml ou .zip.
zh_hans: 无法解析文件。请尝试 .mbox、.eml 或 .zip。
zh_hant: 無法解析檔案。請嘗試 .mbox、.eml 或 .zip。

source: Could not save the receipt
de: Die Quittung konnte nicht gesichert werden
es: No se pudo guardar el recibo
fr: Impossible d'enregistrer le reçu
hi: रसीद सहेजी नहीं जा सकी
it: Impossibile salvare la ricevuta
ja: レシートを保存できませんでした
ko: 영수증을 저장할 수 없습니다
pt_br: Não foi possível salvar o recibo
zh_hans: 无法保存回执
zh_hant: 無法儲存收據

source: Couldn't find filters in that — try naming a person, topic, or time period
de: Darin wurden keine Filter gefunden — nennen Sie eine Person, ein Thema oder einen Zeitraum
es: No se encontraron filtros ahí — prueba a nombrar una persona, un tema o un periodo
fr: Aucun filtre trouvé dans ce texte — essayez de nommer une personne, un sujet ou une période
hi: उसमें फ़िल्टर नहीं मिले — किसी व्यक्ति, विषय या समयावधि का नाम लेकर देखें
it: Nessun filtro trovato in quel testo — prova a nominare una persona, un argomento o un periodo
ja: フィルタが見つかりませんでした — 人物、トピック、期間を指定してみてください
ko: 필터를 찾지 못했습니다 — 사람, 주제 또는 기간을 지정해 보세요
pt_br: Nenhum filtro encontrado nisso — tente nomear uma pessoa, um tema ou um período
zh_hans: 未能从中找到筛选条件——试试提到某个人、主题或时间段
zh_hant: 未能從中找到篩選條件——試試提到某個人、主題或時間範圍

source: Couldn't load
de: Laden nicht möglich
es: No se pudo cargar
fr: Chargement impossible
hi: लोड नहीं हो सका
it: Impossibile caricare
ja: 読み込めませんでした
ko: 로드할 수 없음
pt_br: Não foi possível carregar
zh_hans: 无法载入
zh_hant: 無法載入

source: Couldn't read that file
de: Diese Datei konnte nicht gelesen werden
es: No se pudo leer ese archivo
fr: Impossible de lire ce fichier
hi: वह फ़ाइल पढ़ी नहीं जा सकी
it: Impossibile leggere quel file
ja: そのファイルを読めませんでした
ko: 해당 파일을 읽을 수 없습니다
pt_br: Não foi possível ler esse arquivo
zh_hans: 无法读取该文件
zh_hant: 無法讀取該檔案

source: Count
de: Anzahl
es: Cantidad
fr: Nombre
hi: संख्या
it: Conteggio
ja: 件数
ko: 개수
pt_br: Contagem
zh_hans: 数量
zh_hant: 數量

source: Counted from message headers only; bodies are not read, so no sentiment figure is shown.
de: Nur aus Nachrichten-Headern gezählt; Texte werden nicht gelesen, daher wird kein Stimmungswert angezeigt.
es: Contado solo a partir de las cabeceras; los cuerpos no se leen, por lo que no se muestra cifra de sentimiento.
fr: Compté à partir des en-têtes seulement ; les corps ne sont pas lus, aucun indicateur de sentiment n'est donc affiché.
hi: केवल संदेश हेडर से गिना गया; मुख्य भाग नहीं पढ़े जाते, इसलिए कोई भावना आँकड़ा नहीं दिखाया गया।
it: Conteggio dalle sole intestazioni; i corpi non vengono letti, quindi non è mostrato alcun valore di sentiment.
ja: メッセージヘッダのみから集計。本文は読まれないため、感情の数値は表示されません。
ko: 메시지 헤더만으로 집계. 본문은 읽지 않으므로 감정 수치는 표시되지 않습니다.
pt_br: Contado apenas a partir dos cabeçalhos; os corpos não são lidos, então nenhum valor de sentimento é mostrado.
zh_hans: 仅根据邮件头计数；不读取正文，因此不显示情绪数值。
zh_hant: 僅根據郵件標頭計數；不讀取內文，因此不顯示情緒數值。

source: Court Exhibit Package
de: Gerichtsexponat-Paket
es: Paquete de pruebas judiciales
fr: Dossier de pièces pour le tribunal
hi: अदालती प्रदर्श पैकेज
it: Pacchetto reperti per il tribunale
ja: 法廷証拠パッケージ
ko: 법정 증거물 패키지
pt_br: Pacote de provas judiciais
zh_hans: 法庭证物包
zh_hant: 法庭證物套件

source: Court-ready docs
de: Gerichtsfeste Dokumente
es: Documentos listos para juicio
fr: Documents prêts pour le tribunal
hi: अदालत-तैयार दस्तावेज़
it: Documenti pronti per il tribunale
ja: 法廷対応書類
ko: 법정 제출용 문서
pt_br: Documentos prontos para o tribunal
zh_hans: 法庭可用文稿
zh_hant: 法庭可用文件

source: Court-ready documents
de: Gerichtsfeste Dokumente
es: Documentos listos para juicio
fr: Documents prêts pour le tribunal
hi: अदालत-तैयार दस्तावेज़
it: Documenti pronti per il tribunale
ja: 法廷対応書類
ko: 법정 제출용 문서
pt_br: Documentos prontos para o tribunal
zh_hans: 法庭可用文稿
zh_hant: 法庭可用文件

source: Court-ready evidence coding and integrity verification.
de: Gerichtsfeste Beweiscodierung und Integritätsprüfung.
es: Codificación de evidencia y verificación de integridad listas para juicio.
fr: Codage des preuves et vérification d'intégrité prêts pour le tribunal.
hi: अदालत-तैयार साक्ष्य कोडिंग और अखंडता सत्यापन।
it: Codifica delle prove e verifica dell'integrità pronte per il tribunale.
ja: 法廷対応の証拠コーディングと完全性検証。
ko: 법정 제출용 증거 코딩 및 무결성 검증.
pt_br: Codificação de evidências e verificação de integridade prontas para o tribunal.
zh_hans: 法庭可用的证据编码和完整性验证。
zh_hant: 法庭可用的證據編碼和完整性驗證。

source: Create
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
it: Crea
ja: 作成
ko: 생성
pt_br: Criar
zh_hans: 创建
zh_hant: 建立

source: Create %lld Batches
de: %lld Stapel erstellen
es: Crear %lld lotes
fr: Créer %lld lots
hi: %lld बैच बनाएँ
it: Crea %lld lotti
ja: %lld 個のバッチを作成
ko: 배치 %lld개 생성
pt_br: Criar %lld lotes
zh_hans: 创建 %lld 个批次
zh_hant: 建立 %lld 個批次

source: Create %lld review batches
de: %lld Prüfstapel erstellen
es: Crear %lld lotes de revisión
fr: Créer %lld lots de révision
hi: %lld समीक्षा बैच बनाएँ
it: Crea %lld lotti di revisione
ja: %lld 個のレビューバッチを作成
ko: 검토 배치 %lld개 생성
pt_br: Criar %lld lotes de revisão
zh_hans: 创建 %lld 个审阅批次
zh_hant: 建立 %lld 個審閱批次

source: Create a case, state the problem, and work the methods with cited email evidence.
de: Legen Sie einen Fall an, beschreiben Sie das Problem und arbeiten Sie die Methoden mit zitierten E-Mail-Beweisen ab.
es: Crea un caso, plantea el problema y trabaja los métodos con evidencia de correo citada.
fr: Créez un dossier, énoncez le problème et déroulez les méthodes avec des preuves e-mail citées.
hi: एक केस बनाएँ, समस्या बताएँ, और उद्धृत ईमेल साक्ष्य के साथ विधियों पर काम करें।
it: Crea un caso, enuncia il problema e applica i metodi con prove email citate.
ja: 案件を作成し、問題を記述し、引用したメール証拠を使って手法を進めます。
ko: 사건을 만들고, 문제를 기술하고, 인용된 이메일 증거로 방법을 진행하세요.
pt_br: Crie um caso, formule o problema e aplique os métodos com evidências de e-mail citadas.
zh_hans: 创建案件，陈述问题，并借助引用的邮件证据运用各方法。
zh_hant: 建立案件，陳述問題，並藉由引用的郵件證據運用各方法。

source: Create a desk to rate sources and record contradictions and gaps for the current working set.
de: Legen Sie einen Desk an, um Quellen zu bewerten und Widersprüche und Lücken für die aktuelle Arbeitsmenge festzuhalten.
es: Crea un escritorio para valorar fuentes y registrar contradicciones y lagunas del conjunto de trabajo actual.
fr: Créez un bureau pour coter les sources et consigner les contradictions et les lacunes du jeu de travail actuel.
hi: वर्तमान कार्यसेट के लिए स्रोतों को रेट करने और विरोधाभास व अंतराल दर्ज करने हेतु एक डेस्क बनाएँ।
it: Crea un desk per valutare le fonti e registrare contraddizioni e lacune per il working set corrente.
ja: 現在のワーキングセットについて、情報源を評価し、矛盾と欠落を記録するデスクを作成します。
ko: 현재 작업 세트의 출처를 평가하고 모순과 공백을 기록할 데스크를 만드세요.
pt_br: Crie uma mesa para avaliar fontes e registrar contradições e lacunas do conjunto de trabalho atual.
zh_hans: 创建一个工作台，为当前工作集的来源评级并记录矛盾与空白。
zh_hant: 建立一個工作台，為目前工作集的來源評等並記錄矛盾與空白。

source: Create a matrix, state the facts at issue, and link supporting or opposing emails to each.
de: Legen Sie eine Matrix an, nennen Sie die strittigen Fakten und verknüpfen Sie unterstützende oder widersprechende E-Mails mit jedem.
es: Crea una matriz, plantea los hechos en cuestión y vincula a cada uno correos que lo apoyen o lo contradigan.
fr: Créez une matrice, énoncez les faits en litige et reliez à chacun les e-mails qui l'appuient ou le contredisent.
hi: एक मैट्रिक्स बनाएँ, विवादित तथ्य बताएँ, और हर एक से समर्थक या विरोधी ईमेल जोड़ें।
it: Crea una matrice, enuncia i fatti in questione e collega a ciascuno email a sostegno o contrarie.
ja: マトリクスを作成し、争点となる事実を記述し、それぞれに支持または反対するメールをリンクします。
ko: 매트릭스를 만들고, 쟁점 사실을 기술하고, 각각에 지지 또는 반대 이메일을 연결하세요.
pt_br: Crie uma matriz, formule os fatos em questão e vincule a cada um os e-mails que o apoiam ou contradizem.
zh_hans: 创建矩阵，陈述争议事实，并将支持或反对的邮件关联到每一项。
zh_hant: 建立矩陣，陳述爭議事實，並將支持或反對的郵件連結到每一項。

source: Create a privilege log for opposing counsel.
de: Ein Privilegierungsprotokoll für die Gegenseite erstellen.
es: Crea un registro de privilegio para la parte contraria.
fr: Créez un journal des privilèges pour la partie adverse.
hi: विपक्षी वकील के लिए विशेषाधिकार लॉग बनाएँ।
it: Crea un registro dei privilegi per la controparte.
ja: 相手方弁護士向けの秘匿特権ログを作成します。
ko: 상대측 변호인을 위한 특권 로그를 작성하세요.
pt_br: Crie um registro de privilégio para a parte contrária.
zh_hans: 为对方律师创建特权日志。
zh_hant: 為對造律師建立特權記錄。

source: Create a register and record actions with their causes, owners, and verification.
de: Legen Sie ein Register an und halten Sie Maßnahmen mit Ursachen, Verantwortlichen und Verifizierung fest.
es: Crea un registro y anota acciones con sus causas, responsables y verificación.
fr: Créez un registre et consignez les actions avec leurs causes, leurs responsables et leur vérification.
hi: एक रजिस्टर बनाएँ और कार्रवाइयों को उनके कारणों, स्वामियों और सत्यापन के साथ दर्ज करें।
it: Crea un registro e annota le azioni con cause, responsabili e verifica.
ja: 台帳を作成し、原因、担当者、検証とともにアクションを記録します。
ko: 등록부를 만들고 원인, 담당자, 검증과 함께 조치를 기록하세요.
pt_br: Crie um registro e anote ações com suas causas, responsáveis e verificação.
zh_hans: 创建登记册，并记录行动及其原因、负责人和验证情况。
zh_hant: 建立登記冊，並記錄行動及其原因、負責人和驗證情況。

source: Create an analysis, add competing hypotheses, attach email evidence, and rate each cell.
de: Legen Sie eine Analyse an, fügen Sie konkurrierende Hypothesen hinzu, hängen Sie E-Mail-Beweise an und bewerten Sie jede Zelle.
es: Crea un análisis, añade hipótesis en competencia, adjunta evidencia de correo y valora cada celda.
fr: Créez une analyse, ajoutez des hypothèses concurrentes, joignez des preuves e-mail et évaluez chaque cellule.
hi: एक विश्लेषण बनाएँ, प्रतिस्पर्धी परिकल्पनाएँ जोड़ें, ईमेल साक्ष्य संलग्न करें और हर सेल को रेट करें।
it: Crea un'analisi, aggiungi ipotesi concorrenti, allega prove email e valuta ogni cella.
ja: 解析を作成し、競合する仮説を追加し、メール証拠を添付して、各セルを評価します。
ko: 분석을 만들고, 경쟁 가설을 추가하고, 이메일 증거를 첨부하고, 각 셀을 평가하세요.
pt_br: Crie uma análise, adicione hipóteses concorrentes, anexe evidências de e-mail e avalie cada célula.
zh_hans: 创建分析，添加竞争假设，附加邮件证据，并为每个单元格评级。
zh_hant: 建立分析，加入競爭假設，附加郵件證據，並為每個儲存格評等。

source: Create Batches
de: Stapel erstellen
es: Crear lotes
fr: Créer des lots
hi: बैच बनाएँ
it: Crea lotti
ja: バッチを作成
ko: 배치 생성
pt_br: Criar lotes
zh_hans: 创建批次
zh_hant: 建立批次

source: Create custom AI experts with specialized instructions and keywords to analyze your emails.
de: Erstellen Sie eigene KI-Experten mit spezialisierten Anweisungen und Schlüsselwörtern zur Analyse Ihrer E-Mails.
es: Crea expertos de IA personalizados con instrucciones y palabras clave especializadas para analizar tus correos.
fr: Créez des experts IA personnalisés avec des instructions et des mots-clés spécialisés pour analyser vos e-mails.
hi: अपने ईमेल का विश्लेषण करने के लिए विशेष निर्देशों और कीवर्ड के साथ कस्टम AI विशेषज्ञ बनाएँ।
it: Crea esperti IA personalizzati con istruzioni e parole chiave specializzate per analizzare le tue email.
ja: 専門的な指示とキーワードを持つカスタム AI エキスパートを作成して、メールを解析します。
ko: 전문 지침과 키워드를 가진 사용자 설정 AI 전문가를 만들어 이메일을 분석하세요.
pt_br: Crie especialistas de IA personalizados com instruções e palavras-chave especializadas para analisar seus e-mails.
zh_hans: 创建带有专门指令和关键词的自定义 AI 专家来分析您的邮件。
zh_hant: 建立帶有專門指示和關鍵字的自訂 AI 專家來分析您的郵件。

source: Create custom investigation or compliance reports.
de: Eigene Ermittlungs- oder Compliance-Berichte erstellen.
es: Crea informes personalizados de investigación o cumplimiento.
fr: Créez des rapports d'enquête ou de conformité personnalisés.
hi: कस्टम जाँच या अनुपालन रिपोर्ट बनाएँ।
it: Crea report personalizzati di indagine o conformità.
ja: 独自の調査レポートやコンプライアンスレポートを作成します。
ko: 사용자 지정 조사 또는 규정 준수 보고서를 만드세요.
pt_br: Crie relatórios personalizados de investigação ou conformidade.
zh_hans: 创建自定义调查或合规报告。
zh_hant: 建立自訂調查或合規報告。

source: Create Expert
de: Experten erstellen
es: Crear experto
fr: Créer un expert
hi: विशेषज्ञ बनाएँ
it: Crea esperto
ja: エキスパートを作成
ko: 전문가 생성
pt_br: Criar especialista
zh_hans: 创建专家
zh_hant: 建立專家

source: Create First Rule
de: Erste Regel erstellen
es: Crear la primera regla
fr: Créer la première règle
hi: पहला नियम बनाएँ
it: Crea la prima regola
ja: 最初のルールを作成
ko: 첫 규칙 만들기
pt_br: Criar primeira regra
zh_hans: 创建第一条规则
zh_hant: 建立第一條規則

source: Create Hot Folder...
de: Hot Folder erstellen …
es: Crear carpeta activa…
fr: Créer un dossier actif…
hi: हॉट फ़ोल्डर बनाएँ…
it: Crea cartella attiva…
ja: ホットフォルダを作成…
ko: 핫 폴더 생성…
pt_br: Criar pasta ativa…
zh_hans: 创建热文件夹…
zh_hant: 建立熱檔案夾…

source: Create one to organize your investigations.
de: Erstellen Sie einen, um Ihre Ermittlungen zu ordnen.
es: Crea uno para organizar tus investigaciones.
fr: Créez-en un pour organiser vos enquêtes.
hi: अपनी जाँचों को व्यवस्थित करने के लिए एक बनाएँ।
it: Creane uno per organizzare le tue indagini.
ja: 調査を整理するために 1 つ作成してください。
ko: 조사를 정리하려면 하나를 만드세요.
pt_br: Crie um para organizar suas investigações.
zh_hans: 创建一个来整理您的调查。
zh_hant: 建立一個來整理您的調查。

source: Create privacy-safe exports.
de: Datenschutzsichere Exporte erstellen.
es: Crea exportaciones seguras para la privacidad.
fr: Créez des exports respectueux de la vie privée.
hi: गोपनीयता-सुरक्षित निर्यात बनाएँ।
it: Crea esportazioni sicure per la privacy.
ja: プライバシーに配慮した書き出しを作成します。
ko: 개인정보 보호에 안전한 내보내기를 만드세요.
pt_br: Crie exportações seguras para a privacidade.
zh_hans: 创建保护隐私的导出。
zh_hant: 建立保護隱私的匯出。

source: Create Review Batches
de: Prüfstapel erstellen
es: Crear lotes de revisión
fr: Créer des lots de révision
hi: समीक्षा बैच बनाएँ
it: Crea lotti di revisione
ja: レビューバッチを作成
ko: 검토 배치 생성
pt_br: Criar lotes de revisão
zh_hans: 创建审阅批次
zh_hant: 建立審閱批次
